Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_infotyontekijaa(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee INFOTYÖNTEKIJÄÄ
sme: Sámediggi ohcá INFOBARGI

source: Määräaikaiseen kokopäiväiseen työsuhteeseen 1.6. – 31.
sme: Mearreáigásaš ollesáigge bargogaskavuhtii 1.6. – 31.

source: Sajoksen infotyöntekijän tehtäviin kuuluvat asiakaspalvelu, opastuskierrokset, vahtimestarin tehtävät, kokousten ja tapahtumien järjestelyihin kuuluvat tehtävät sekä ravintolassa avustaminen ja tarvittaessa tilojen puhtaanapito.
sme: Sajosa infobargi bargguide gullet áššehasbálvaleapmi, oahpisteamit dállui, fáktameaštára barggut, čoahkkimiid ja dáhpáhusaid ordnemiidda gullevaš barggut sihke restoráŋŋas veahkeheapmi ja dárbbu mielde lanjaid buhtisindoallan.

source: Säädösperusteisena kelpoisuusvaatimuksena on työn edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan leat barggu eaktudan skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Sujuva englannin kielen taito on ehdoton, muu kielitaito eduksi.
sme: Njuovžilis eaŋgalsgiela máhttu lea vealtameahttun, eará gielladáidu gehččojuvvo ovdun.

source: Työn menestyksellistä hoitamista edesauttavat työkokemus asiakaspalvelutehtävistä, oma-aloitteisuus ja joustavuus sekä hyvät vuorovaikutustaidot.
sme: Barggu ceavzilis dikšuma veahkehit bargohárjánupmi áššehasbálvalanbargguin, iešráđálašvuohta ja njuovžilvuohta sihke buorit gulahallandáiddut.

source: Hygienia- ja anniskelupassi katsotaan eduksi.
sme: Hygieniija- ja vuovdinpássa gehččojuvvojit ovdun.

source: Työssä noudatetaan 1 kuukauden koeaikaa.
sme: Barggus čuvvojuvvo 1 mánotbaji geahččalanáigi.

source: Työsuhde jatkuu mahdollisesti syksyllä.
sme: Bargogaskavuohta joatkašuvvá vejolaččat čakčat.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaan, peruspalkka 1881,00 euroa/kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/III mielde, vuođđobálká 1881,00 euro/mb, man lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit bargohárjánumi mielde.

source: Hakemukset liitteineen tulee toimittaa osoitteeseen https://www.sympahr.net/public/pq.aspx?1a7dc5db viimeistään 14.5.2021 mennessä.
sme: Ohcamušaid mildosiiguin galgá doaimmahit čujuhussii https://www.sympahr.net/public/pq.aspx?1a7dc5db maŋimustá 14.5.2021 rádjai.

source: Lisätietoja työstä antaa markkinointipäällikkö Katariina Guttorm, puh. 010 839 3109.
sme: Lassidieđuid barggus addá márkanastinhoavda Katariina Guttorm, tel. 010 839 3109.

source: Saamelaiskäräjiin ja saamelaiskulttuurikeskus Sajokseen voi tutustua osoitteissa www.samediggi.fi ja www.sajos.fi
sme: Sámediggái ja sámekulturguovddáš Sajosii sáhttá oahpásmuvvat čujuhusain www.samediggi.fi ja www.sajos.fi
